[STRING]
ID=0xC0A
Name=Español
0=Instalar - %s
1=< &Atrás
2=&Siguiente >
3=&Instalar
4=Cancelar
5=Acuerdo de Licencia
6=Es importante que lea la siguiente información antes de continuar.
7=A&cepto el acuerdo
8=Seleccione la Carpeta de Destino
9=¿Dónde debe instalarse %s?
10=&Examinar...
11=Instalando
12=Por favor, espere mientras se instala %s en su sistema.
13=La instalación se completó correctamente
14=Error en la instalación
15=Haga clic en Finalizar para salir del programa de instalación.
16=&Finalizar
17=Ejecutar %s
18=Seleccione una carpeta y luego haga clic en Aceptar.
19=Crear un acceso directo en el &escritorio
20=La carpeta:\n\n%s\n\nya existe. ¿Desea realizar la instalación en esa carpeta de todas formas?
21=Debe iniciar la sesión como administrador para instalar este programa.
22=El programa de instalación ha detectado que %s está ejecutándose.\n\nPor favor, ciérrelo ahora, luego haga clic en Aceptar para continuar o en Cancelar para salir.
